Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.Interfaces-en2ja.tmx
Source language: en_us
Languages: ja

source: Accept changes and close selector window
ja: 変更を受諾してセレクタウィンドウを閉じる

source: Cancel
ja: キャンセル

source: Cancel changes and close selector window
ja: 変更をキャンセルしてセレクタウィンドウを閉じる

source: Highlight
ja: 強調

source: Highligt element(s) effected by current selector
ja: カレントセレクタの影響を受ける要素を強調

source: Select
ja: 選択

source: Select Element
ja: 要素を選択

source: Select element by clicking it
ja: クリックして要素を選択

source: Sync tree
ja: ツリーを同期

source: Sync tree and go to current element
ja: ツリーを同期してカレント要素に移動
